{
    "ELOS-епіляція інтимної зони": "ELOS-эпиляция на интимную зону",
    "Ця тема цікава багатьом нашим клієнткам👩🏼‍⚕️.": "Многим нашим клиенткам эта тема интересна👩🏼‍⚕️.",
    "Лазерна епіляція, як і інші засоби видалення волосся, не здійснюють негативного впливу на репродукцію та жіноче здоров’я в цілому. Вони не провокують виникнення гінекологічних захворювань, не впливають на вироблення статевих гормонів.": "Лазерная эпиляция, как и другие способы удаления волос, не оказывают негативного влияния на репродукцию и женское здоровье в целом. Они не провоцируют возникновение гинекологических заболеваний, не влияют на выработку половых гормонов.",
    "Побічні ефекти можливі тільки у шкіри у вигляді подразнень, почервонінь, пігментації та інше. При проведенні лазерної або електроепіляції вплив йде виключно на волосяний фолікул.": "Побочные эффекты возможны только у кожи в виде раздражений, покраснений, пигментации и тд. При проведении лазерной или электроэпиляции - воздействие идёт исключительно на волосяной фолликул.",
    "Перед записом на процедуру рекомендую усім ознайомитися зі списком протипоказів до будь-якої обраної Вами процедури та при наявності вказаних захворювань – проконсультуватися перед процедурою з лікарем та обов’язково попередити про це майстра.": "Перед записью рекомендую всем ознакомиться со списком противопоказаний к любой выбранной Вами процедурой и при наличии указанных заболеваний - проконсультироваться перед процедурой с лечащим врачом и обязательно предупредить об этом мастера.",
    "Перелік всіх протипоказань є на сайті у розділі “Послуги”. Турбота про своє здоров’я – це маленький, але такий потрібний крок для Вашої краси!": "Список всех противопоказаний есть на сайте в разделе “Услуги”. Забота о своем здоровье - это маленький, но такой нужный шаг для Вашей красоты!",
    "Студія KatarinaEpil – це професіоналізм, безпека, якість та результат!": "Студия KatarinaEpil – это профессионализм, безопасность, качество и результат!",
    "Записуйтесь на епіляцію та особисто переконайтесь в цьому!": "Записывайтесь на эпиляцию и убедитесь в этом лично!"
}