{
    "студія katarina epil": "студия katarina epil",
    "Забудьте про висипи на шкірі та перші зморшки, втрачену пружність шкіри, вросле волосся та подразнення після гоління!": "Забудьте о высыпаниях на коже и первых морщинках, о потерявшей упругость коже, вросших волосках и раздражении после бритья!",
    "Для твоєї гладкості:": "Для твоей гладкости:",
    "Лазерна ELOS-епіляція": "Лазерная ELOS-эпиляция",
    "Електроепіляція": "Электроэпиляция",
    "Інноваційне обладнання забезпечує безболісність процедури, а професіоналізм наших спеціалістів дає фантастичний результат. Ми не залишимо небажаному волоссю жодного шансу!": "Инновационное оборудование обеспечивает бесболезненность процедуры, а профессионализм наших специалистов даёт фантастический результат. Мы не оставим ненавистным волоскам ни единого шанса!",
    "Для твоєї молодості:": "Для твоей молодости:",
    "RF-ліфтинг": "RF-лифтинг",
    "ELOS-омолодження": "ELOS-омоложение",
    "Карбоновий пілінг": "Карбоновый пилинг",
    "Використовуємо тільки професійні лінійки косметичних засобів, перевірені досвідом та часом. Видимий ефект одразу після першої процедури!": "Используем только профессиональные линейки косметических средств, проверенные опытом и временем. Видимый эффект уже после первой процедуры!",
    
    "ELOS-епіляція заснована на поєднанні лазерної та фотоепіляції, доповнена спеціальною методикою захисту шкіри під час процедури. На зону впливу направляється високочастотний імпульс світла та струму: струм руйнує фолікулі волосся, а високочастотні імпульси світла впливають на структуру волосся на структуру волосся, рівномірно розподіляючи температуру за його стрижнем. У свою чергу дана технологія на 20-30% збільшує глибину впливу на фолікули волосся, значно зменшуючи ступінь теплового впливу на навколишні тканини.": "ELOS-эпиляция основана на сочетании лазерной и фотоэпиляции, дополненная специальной методикой защиты кожи во время процедуры. На зону воздействия направляется высокочастотный импульс света и тока: ток разрушает фолликул волоса, а высокочастотные импульсы света воздействуют на структуру волоса, равномерно распределяя температуру по его стержню. В свою очередь, данная технология на 20-30% увеличивает глубину воздействия на фолликулы волоса, значительно уменьшая степень теплового воздействия на окружающие ткани.",
    "показання для проведення процедури:": "показания к проведению процедуры:",
    "наявність небажаного волосся на тілі - на ногах, руках, спині, обличчі, грудях, пахвах, в зоні бікіні": "наличие волос на теле — на ногах, руках, спине, лице, груди, в области подмышек, в зоне бикини",
    "протипоказання для проведення процедури:": "противопоказания к проведению процедуры:",
    "онкологічні захворювання": "онкологические заболевания",
    "захворювання крові, що призводять до порушень її згортання": "заболевания крови, приводящие к нарушению её свёртываемости",
    "лихоманка (підвищена температура тіла)": "лихорадка (повышение температуры тела)",
    "захворювання, що підвищують чутливість шкіри до світла": "заболевания, повышающие чувствительность кожи к свету",
    "вагітність": "беременность",
    "імунодефіцитні стани, в тому числі викликані приймання деяких ліків": "иммунодефицитные состояния, в том числе вызванные приёмом некоторых лекарств",
    "інфекційні захворювання шкіри в місці епіляції": "инфекционные заболевания кожи в месте эпиляции",
    "прийом ліків, що мають фотосенсибілізуючу дію (інформація про це завжди вказується в анотації до препарату)": "приём лекарств, обладающих фотосенсибилизирующим действием (информация об этом всегда указывается в аннотации к препарату)",
    "наявність імплантів, що мають металеві компоненти, в області епіляції": "наличие имплантов, имеющих металлические компоненты, в области эпиляции",
    "наявність кардіостимулятора": "наличие кардиостимулятора",
    "наявність кохлеарного слухового протезу": "наличие кохлеарного слухового протеза",
    "келоїдні рубці в зоні епіляції": "келоидные рубцы в зоне эпиляции",
    
    "Метод перманентного видалення волосся за допомогою електичного разряду, спрямованого безпосередньо на волосяну цибулину. За результатами клінічних досліджень електроепіляція - це единий метод видалення волосся назавжди.": "Метод перманентного удаления волос с помощью электрического разряда, направленного непосредственно на волосяную луковицу. По результатам клинических исследований электроэпиляция является единственным методом удаления волос навсегда.",
    "для видалення волосся на шкірі через 8-12 месяців після лікування невуса": "для удаления волос на коже через 8-12 месяцев после лечения невуса",
    "для видалення бороди трансгендерним жінкам": "для удаления бороды трансгендерным женщинам",
    "для видалення волосся у жінок в якості складової лікування гірсутизму (надлишкового росту волосся)": "для удаления волос у женщин в качестве составной части лечения гирсутизма (избыточного роста волос)",
    "захворювання крові": "заболевания крови",
    "онкологія": "онкология",
    "цукровий діабет": "сахарный диабет",
    "серцево-судинні захворювання": "сердечно-сосудистые заболевания",
    "схильність до утворення келоїдних та гіперпластичних рубців": "склонность к образованию келоидных и гиперпластических рубцов",
    "носіння кардіостимулятора": "ношение кардиостимулятора",
    "внутрішньоматкова спираль (при епіляції зони бікіні)": "внутриматочная спираль (при эпиляции зоны бикини)",
    "варикоз в зоне епіляції": "варикоз в зоне эпиляции",
    "гострі та хронічні захворювання шкіри": "острые и хронические заболевания кожи",
    "вірусно-інфекційні захворювання": "вирусно-инфекционные заболевания",
    "вагітність та період лактації": "беременность и период лактации",
    "імплантація золотих ниток": "имплантация золотых нитей",
    "гепатит": "гепатит",
    "непереносимість сплавів метілів, що входять до складу голки": "непереносимость сплавов металлов, входящих в состав игл",
    "індивідуальна непереносимість електричного струму": "индивидуальная непереносимость электрического тока",
    
    "Це революційна методика боротьби з багатьма недосконалостями шкіри. Під час сеансу зменшуються об'єми жирової тканини, стимулюється вироблення колагену та еластину, які відповідають за пружність та еластичність тканин шкіри. Процедура RF-ліфтингу дозволяє: вирівняти рельєф, скоригувати овал обличчя, підтягнути контур, подтянуть контур, розгладити зморшки та усунути мішки під очима": "Это революционная методика борьбы со многими несовершенствами кожи. Во время сеанса уменьшаются объемы жировой ткани, стимулируется выработка коллагена и эластина, которые отвечают за упругость и эластичность тканей кожи. Процедура RF-лифтинга позволяет: выровнять рельеф, скорректировать овал лица, подтянуть контур, разгладить морщинки, устранить мешки под глазами",
    "мішки під очима": "мешки под глазами",
    "друге підборіддя": "второй подбородок",
    "постакне": "постакне",
    "ознаки фотостаріння": "признаки фотостарения",
    "пігментні плями": "пигментные пятна",
    "в'яла шкіра": "дряблая кожа",
    "зморшки": "морщинки",
    "системні захворювання з'єднувальної тканини (ревматоїдні артрити, системний червоний вовчак, васкуліти)": "системные заболевания соединительной ткани (ревматоидные артриты, системная красная волчанка, васкулиты)",
    "онкологічні процеси будь-якої локалізації та стадії": "онкологические процессы любой локализации и стадии",
    "хронічні захворювання в стадії загострення": "хронические заболевания в стадии обострения",
    "гострі інфекційні процеси": "острые инфекционные процессы",
    "підвищення температури тіла": "повышение температуры тела",
    "купероз": "купероз",
    "гіпертонічний криз": "гипертонический криз",
    "захворювання щитовидної залози": "заболевания щитовидной железы",
    
    "ELOS-омолодження ґрунтується на унікальному поєднанні двух типів енергії - світлової енергії та електричного струму високої частоти. З появою ELOS-технології стало можливим здійснювати на шкіру больш глибокий, але в той же час дбайливий, вплив. В результаті стимулюється вироблення власного еластинового комплексу шкіри, синтез нового колагену в її глибинних шарах. Це і є те саме Elos омолодження, відгуки про яке можна почути всюди! Адже саме тоді, коли ваша шкіра втрачає еластин та колаген, вона поступово втрачає й свою красу.": "ELOS-омоложение основывается на уникальном сочетание двух типов энергий — световой энергии и электрического тока высокой частоты. С появлением ELOS-технологии стало возможным оказывать на кожу более глубокое, и в то же время бережное воздействие. В результате стимулируется выработка собственного эластинового комплекса кожи, синтез нового коллагена в её глубинных слоях. Это и есть то самое Elos омоложение, отзывы о котором сегодня можно услышать повсюду! Ведь именно тогда, когда наша кожа теряет эластин и коллаген, она постепенно утрачивает и свою красоту.",
    "кератоз": "кератоз",
    "судинні дефекти": "сосудистые дефекты",
    "дрібні зморшки": "мелкие морщинки",
    "сірий колір обличчя": "серый цвет лица",
    "розширені пори": "расширенные поры",
    "сліди від акне та вугрів": "следы от акне и угрей",
    "розацеа": "розацеа",
    "наявність штучного стимулятора серцевого ритму, дефібрилятора або кохлеарного импланта": "наличие искусственного стимулятора сердечного ритма, дефибриллятора или кохлеарного импланта",
    "онкологя шкіри або внутрішніх органів в анамнезі": "онкология кожи или внутренних органов в анамнезе",
    "наявність металевих імплантів в зоні лікування": "наличие металлических имплантов в зоне лечения",
    "імунодефіцитні стані (СНІД, ВІЛ), а також використання імуносупресорів": "иммунодефицитные состояния (СПИД, ВИЧ), а также использование иммуносупрессоров",
    "червона вовчанка, порфірія, ерозія, еритрема, дерматози": "красная волчанка, порфирия, эрозия, эритема, дерматозы",
    "герпес, плаский лишай": "герпес, плоский лишай",
    "епілепсія": "эпилепсия",
    "келоїдні рубці, занадто суха шкіра": "келоидные рубцы, очень сухая кожа",
    "сильна засмага протягом останніх 4 тижнів перед лікуванням": "сильный загар в течение последних 4 недель перед лечением",
    "прийом фотосенсибілізуючих препаратів протягом останніх 2 тижнів перед елос-омолодженням, ретиноїдів протягом останніх 6 місяців перед процедурою": "прием фотосенсибилизирующих препаратов в течение последних 2 недель перед элос – омоложением, ретиноидов в последние 6 месяцев перед процедурой",
    
    "Лазерний карбоновий пілінг - це косметична апаратна процедура. Також відома під назвою «вуглеродний пілінг» за рахунок використання спеціального наногелю на основі карбоні (диоксида вуглероду). Це двохкомпонентний догляд, який митєво зменшує проблеми зі шкірою, такі як прищі, бактерії и пігментація, сприяє виробленню власного колагену та робить шкіру більш пружною.": "Лазерный карбоновый пилинг - это косметическая аппаратная процедура. Также известная под названием «углеродный пилинг» за счет использования специального наногеля на основе карбона (диоксида углерода). Это двухкомпонентный уход, который мгновенно уменьшает проблемы с кожей, такие как прыщи, бактерии и пигментация, способствует выработке собственного коллагена и делает кожу более упругой.",
    "жирна шкіра з ознаками акне та постакне": "жирная кожа с признаками акне и постакне",
    "вугревий висип, комедони (не в активній стадії)": "угревая сыпь, комедоны (не в активной стадии)",
    "нормальна та комбінована шкіра з дрібними зморшками": "нормальная и комбинированная кожа с мелкими морщинами",
    "дрібні зморшки (перші мімічні та вікові)": "мелкие морщины (первые мимические и возрастные)",
    "знижений тургор шкіри": "сниженный тургор кожи",
    "гиперпігментація": "гиперпигментация",
    "аутоімунні захворювання": "аутоиммунные заболевания",
    "келоїдні рубці": "келоидные рубцы",
    "хронічне запалення шкіряного покрову": "хроническое воспаление кожных покровов"
}