{
    "Загар та електроепіляція": "Загар и электроэпиляция",
    "Загар та електроепіляція сумісні?" : "Загар и электроэпиляция совместимы?",
    "Давайте розбиратися: під час засмаги наша шкіра піддається впливу сонячних променів. Внаслідок їхнього впливу наша шкіра підсушується, а не рідко і пошкоджується, якщо знехтувати сонцезахисними засобами або відправитися засмагати в обідній час." : "Давайте разбираться: во время загара наша кожа подвергается воздействию солнечных лучей. В следствии их влияния наша кожа подсушивается, а не редко и повреждается, если пренебречь солнцезащитными средствами или отправиться загорать в обеденное время.",
    "Процедура електроепіляції в ході видалення волосків завдає невеликих ушкоджень дермі, які є абсолютно нормальною реакцією на вплив апарату, і гояться самостійно протягом декількох днів." : "Процедура электроэпиляции в ходе удаления волосков наносит небольшие повреждения дерме, которые являются абсолютно нормальной реакцией на воздействие аппарата, и заживают самостоятельно в течении нескольких дней.",
    "Якщо після процедури піддати вже пошкоджену шкіру додатковому пошкодженню – це може призвести до уповільнення процесу загоєння або додаткових небажаних наслідків у вигляді подразнення, почервоніння, розвитку інфекцій та появи пігментації." : "Если после процедуры подвергнуть уже поврежденную кожу дополнительному повреждению - это может привести к замедлению процесса заживления или к дополнительным нежелательным последствиям в виде: раздражения, покраснения, развития инфекций и появления пигментации.",
    "Для того щоб цього не сталося, раджу дотримуватися таких правил:": "Для того чтобы этого не произошло, советую следовать следующим правилам:",
    "📌 Уникайте впливу активного сонця 3-4 дні до процедури, ще краще – тиждень." : "📌 Избегайте влияния активного солнца 3-4 дня до процедуры, еще лучше - неделю.",
    "📌 Утримайтеся від сонячних ванн протягом 1 тижня після процедури." : "📌 Воздержитесь от солнечных ванн в течении не менее 1 недели после процедуры.",
    "📌 Пийте більше простої води та зволожуйте шкіру." : "📌 Пейте больше простой воды и увлажняйте кожу.",
    "📌 Якщо ж ви обгоріли – краще перенести сеанс електроепіляції до повного загоєння." : "📌 Если вы все-таки обгорели - лучше перенести сеанс электроэпиляции до полного заживления.",
    "Не нехтуйте рекомендаціями щодо догляду за шкірою після процедури, тому що в спеку бактерії розмножуються швидше." : "Не пренебрегайте рекомендациями по уходу за кожей после процедуры, так как в жару бактерии размножаются быстрее.",
    "Студія KatarinaEpil – це професіоналізм, безпека, якість та результат!": "Студия KatarinaEpil – это профессионализм, безопасность, качество и результат!",
    "Записуйтесь на епіляцію та особисто переконайтесь в цьому!": "Записывайтесь на эпиляцию и убедитесь в этом лично!"
}