{
    "подзвонити в студію": "phone to our studio",
    "перейти на сторінку instagram": "go to instagram page",
    "перейти на сторінку facebook": "go to facebook page",
    "перейти на сторінку tictok": "go to tictok page",
    "перейти на google maps": "go to google maps",
    "мова сайту": "site's language",
    "фото зі студії": "photo from studio",
    "сертифікат": "certificate",

    "студія Katarina Epil": "studio Katarina Epil",
    "“Katarina Epil” - це сучасна студія, яка розташована в селищі Котовського, де надаються послуги апаратної косметології, лазерної та електроепіляції.": "“Katarina Epil” is a modern studio located in the village of Kotovskogo, where hardware cosmetology, laser and electrolysis services are provided.",
    "Тут працюють тільки професіонали, новітнє обладнання та інноваційні технології забезпечують безболісність процедур. Індивідуальний підхід до кожного клієнта дозволяє досягти бажаних результатів за короткий термін.": "Only professionals work here, the latest equipment and innovative technologies ensure painless procedures. An individual approach to each client allows us to achieve the desired results in a short time.",
    "Безкоштовна консультація, гнучка система знижок для нових та постійних клієнтів. Головне в нашій роботі - це турбота про клієнта, тому Ваші безпека та комфорт для нас на першому місці!": "Free consultation, flexible system of discounts for new and regular customers. The main thing in our work is taking care of the client, so your safety and comfort are our first priority!",
    "Не вірите? Приходьте та переконайтесь особисто!": "Don't believe? Come and see for yourself!",
    
    "ДИПЛОМИ ТА СЕРТИФіКАТИ": "DIPLOMAS AND CERTIFICATES",
    
    "Що про нас кажуть...": "Clients said about us...",
    "Дякую за процедуру! Золоті ручки! Някої болі, а результат супер!": "Thanks for the procedure! Good job! No pain and great results!",
    "Супер": "Great",
    "Майстер супер!": "Master is great!",
    "Обожнюю студію Катерини. Дуже уважний майстер, ідеальна робота. Рекомендую всім, хто мріє про гладку шкіру.": "I love Catherine's studio. Very attentive, excellent work. I will definitely recommend to anyone who wants smooth skin."
}