{
    "Страхи та сумніви перед спробою електроепіляції": "Fears and doubts before trying electroepilation",
    "З якими страхами та сумнівами стикається клієнт перш ніж спробувати електроепіляцію?": "What fears and doubts does a client face before trying electrolysis?",
    "📌 Безпека.": "📌 Safety.",
    "І це правильно, бо електроепіляція передбачає введення голки у волосяний фолікул. В нашій студії всі голочки одноразові та відкриваються перед вами, всі інструменти проходять необхідну обробку перед кожним використанням.": "And rightly so, because electrolysis involves the insertion of a needle into the hair follicle. In our studio, all needles are disposable and open in front of you, all tools undergo the necessary processing before each use.",
    "📌 Біль.": "📌 Pain.",
    "Використання сучасного та професійного обладнання дозволяє мінімізувати больові відчуття. Професійна косметика забезпечує необхідний догляд, живлення та відновлення шкіри після процедури.": "The use of modern and professional equipment allows you to minimize pain. Professional cosmetics provides the necessary care, nutrition and skin restoration after the procedure.",
    "📌 Якість.": "📌 Quality.",
    "Систематичне підвищення кваліфікації сприяє пошуку нових методик в підвищенні результативності процедури та мінімізації больових відчуттів.": "Systematic advanced training contributes to the search for new methods to improve the effectiveness of the procedure and minimize pain.",
    "📌 Результативність.": "📌 Efficiency.",
    "Комусь це може не сподобатись, але багато залежить від вас! Не всі дотримуються правил догляду за шкірою до/після процедури: хтось засмагає на наступний день, інші між процедурами видаляють волося за допомогою шугарінгу та інше. Нехтування правилами може не лише зменшити результативність, а й призвести до негативних наслідків (наприклад, засмага може призвести до появи пігментації).": "Some may not like it, but a lot depends on you! Not everyone follows the rules of skin care before / after the procedure: someone tans the next day, others remove hair between procedures with sugaring, and so on. Neglect of the rules can not only reduce performance, but also lead to negative consequences (for example, sunburn can lead to pigmentation).",
    "📌 Довіра.": "📌 Confidence.",
    "Цей пункт плавно випливає з попереднього. Довірте свою шкіру професіоналам та не нехтуйте правилами догляду, вони існують саме для того, щоб забезпечити не лише результат, а й зберегти ваші здоров’я та красу.": "This point follows smoothly from the previous one. Entrust your skin to professionals and do not neglect the rules of care, they exist precisely in order to ensure not only the result, but also to preserve your health and beauty.",
    "Студія KatarinaEpil – це професіоналізм, безпека, якість та результат!": "Studio KatarinaEpil means professionalism, safety, quality and results!",
    "Записуйтесь на епіляцію та особисто переконайтесь в цьому!": "Sign up for an epilation and see for yourself!"
}