{
    "студія katarina epil": "studio katarina epil",
    "Забудьте про висипи на шкірі та перші зморшки, втрачену пружність шкіри, вросле волосся та подразнення після гоління!": "Forget about rashes on the skin and the first wrinkles, about skin that has lost its elasticity, ingrown hairs and irritation after shaving!",
    "Для твоєї гладкості:": "For your smoothness:",
    "Лазерна ELOS-епіляція": "Laser ELOS-epilation",
    "Електроепіляція": "Electrolysis",
    "Інноваційне обладнання забезпечує безболісність процедури, а професіоналізм наших спеціалістів дає фантастичний результат. Ми не залишимо небажаному волоссю жодного шансу!": "Innovative equipment ensures the painlessness of the procedure and the professionalism of our specialists gives a fantastic result. We will not leave the hated hairs a single chance!",
    "Для твоєї молодості:": "For your youth:",
    "RF-ліфтинг": "RF-lifting",
    "ELOS-омолодження": "ELOS-rejuvenation",
    "Карбоновий пілінг": "Carbon peeling",
    "Використовуємо тільки професійні лінійки косметичних засобів, перевірені досвідом та часом. Видимий ефект одразу після першої процедури!": "We use only professional cosmetics that have been tested by experience and time. Visible effect after the first procedure!",
    
    "ELOS-епіляція заснована на поєднанні лазерної та фотоепіляції, доповнена спеціальною методикою захисту шкіри під час процедури. На зону впливу направляється високочастотний імпульс світла та струму: струм руйнує фолікулі волосся, а високочастотні імпульси світла впливають на структуру волосся на структуру волосся, рівномірно розподіляючи температуру за його стрижнем. У свою чергу дана технологія на 20-30% збільшує глибину впливу на фолікули волосся, значно зменшуючи ступінь теплового впливу на навколишні тканини.": "ELOS hair removal is based on a combination of laser and photoepilation, supplemented by a special technique for protecting the skin during the procedure. A high-frequency pulse of light and current is directed to the treatment area: the current destroys the hair follicle, and high-frequency light pulses act on the hair structure, evenly distributing the temperature along its shaft In turn, this technology increases the depth of impact on the hair follicles by 20-30%, significantly reducing the degree of thermal effect on the surrounding tissues.",
    "показання для проведення процедури:": "indications for the procedure:",
    "наявність небажаного волосся на тілі - на ногах, руках, спині, обличчі, грудях, пахвах, в зоні бікіні": "the presence of unwanted hair on the body - on the legs, arms, back, face, chest, in the armpits, in the bikini zone",
    "протипоказання для проведення процедури:": "contraindications for the procedure:",
    "онкологічні захворювання": "oncological diseases",
    "захворювання крові, що призводять до порушень її згортання": "diseases of the blood, leading to a violation of its coagulability",
    "лихоманка (підвищена температура тіла)": "fever (increased body temperature)",
    "захворювання, що підвищують чутливість шкіри до світла": "diseases that increase the sensitivity of the skin to light",
    "вагітність": "pregnancy",
    "імунодефіцитні стани, в тому числі викликані приймання деяких ліків": "immunodeficiency states, including those caused by the intake of certain drugs",
    "інфекційні захворювання шкіри в місці епіляції": "infectious diseases of the skin at the place of epilation",
    "прийом ліків, що мають фотосенсибілізуючу дію (інформація про це завжди вказується в анотації до препарату)": "taking medications that have a photosensitizing effect (information about this is always indicated in the annotation to the drug)",
    "наявність імплантів, що мають металеві компоненти, в області епіляції": "the presence of implants with metal components in the area of ​​epilation",
    "наявність кардіостимулятора": "presence of a pacemaker",
    "наявність кохлеарного слухового протезу": "the presence of a cochlear hearing prosthesis",
    "келоїдні рубці в зоні епіляції": "keloid scars in the epilation zone",
    
    "Метод перманентного видалення волосся за допомогою електичного разряду, спрямованого безпосередньо на волосяну цибулину. За результатами клінічних досліджень електроепіляція - це единий метод видалення волосся назавжди.": "The method of permanent hair removal using an electric discharge directed directly to the hair follicle. According to the results of clinical studies, electrolysis is the only method of permanent hair removal.",
    "для видалення волосся на шкірі через 8-12 месяців після лікування невуса": "to remove hair on the skin 8-12 months after the treatment of the nevus",
    "для видалення бороди трансгендерним жінкам": "for beard removal for transgender women",
    "для видалення волосся у жінок в якості складової лікування гірсутизму (надлишкового росту волосся)": "for hair removal in women as an integral part of the treatment of hirsutism (excessive hair growth)",
    "захворювання крові": "blood diseases",
    "онкологія": "oncology",
    "цукровий діабет": "diabetes mellitus",
    "серцево-судинні захворювання": "cardiovascular disease",
    "схильність до утворення келоїдних та гіперпластичних рубців": "tendency to form keloid and hyperplastic scars",
    "носіння кардіостимулятора": "wearing a pacemaker",
    "внутрішньоматкова спираль (при епіляції зони бікіні)": "intrauterine spiral (epilating the bikini zone)",
    "варикоз в зоне епіляції": "varicose veins in the epilation zone",
    "гострі та хронічні захворювання шкіри": "acute and chronic skin diseases",
    "вірусно-інфекційні захворювання": "viral-infectious diseases",
    "вагітність та період лактації": "pregnancy and lactation period",
    "імплантація золотих ниток": "implantation of golden threads",
    "гепатит": "hepatitis",
    "непереносимість сплавів метілів, що входять до складу голки": "intolerance to metal alloys that are part of the needles",
    "індивідуальна непереносимість електричного струму": "individual intolerance to electric current",
    
    "Це революційна методика боротьби з багатьма недосконалостями шкіри. Під час сеансу зменшуються об'єми жирової тканини, стимулюється вироблення колагену та еластину, які відповідають за пружність та еластичність тканин шкіри. Процедура RF-ліфтингу дозволяє: вирівняти рельєф, скоригувати овал обличчя, підтягнути контур, подтянуть контур, розгладити зморшки та усунути мішки під очима": "This is a revolutionary method of dealing with many skin imperfections. During the session, the volume of adipose tissue is reduced, the production of collagen and elastin, which are responsible for the firmness and elasticity of skin tissues, is stimulated. The RF-lifting procedure allows you to: even out the relief, correct facial contours, tighten the contour, smooth wrinkles, eliminate bags under the eyes",
    "мішки під очима": "bruises under the eyes",
    "друге підборіддя": "double chin",
    "постакне": "post-acne",
    "ознаки фотостаріння": "signs of photoaging",
    "пігментні плями": "pigment spots",
    "в'яла шкіра": "loose skin",
    "зморшки": "wrinkles",
    "системні захворювання з'єднувальної тканини (ревматоїдні артрити, системний червоний вовчак, васкуліти)": "systemic diseases of the connective tissue (rheumatoid arthritis, systemic lupus erythematosus, vasculitis)",
    "онкологічні процеси будь-якої локалізації та стадії": "oncological processes of any localization and stage",
    "хронічні захворювання в стадії загострення": "chronic diseases in the acute stage",
    "гострі інфекційні процеси": "acute infectious processes",
    "підвищення температури тіла": "increased body temperature",
    "купероз": "couperosis/rosacea",
    "гіпертонічний криз": "hypertensive crisis",
    "захворювання щитовидної залози": "diseases of the thyroid gland",
    
    "ELOS-омолодження ґрунтується на унікальному поєднанні двух типів енергії - світлової енергії та електричного струму високої частоти. З появою ELOS-технології стало можливим здійснювати на шкіру больш глибокий, але в той же час дбайливий, вплив. В результаті стимулюється вироблення власного еластинового комплексу шкіри, синтез нового колагену в її глибинних шарах. Це і є те саме Elos омолодження, відгуки про яке можна почути всюди! Адже саме тоді, коли ваша шкіра втрачає еластин та колаген, вона поступово втрачає й свою красу.": "ELOS rejuvenation is based on a unique combination of two types of energy - light energy and high frequency electric current. With the advent of ELOS technology, it has become possible to have a deeper, and at the same time gentle effect on the skin. As a result, the production of the skin's own elastin complex is stimulated, synthesis of new collagen in its deep layers. This is the same Elos rejuvenation, reviews of which can be heard everywhere today! After all, it is when our skin loses elastin and collagen that it gradually loses its beauty",
    "кератоз": "keratosis",
    "судинні дефекти": "vascular defects",
    "дрібні зморшки": "small wrinkles",
    "сірий колір обличчя": "gray complexion",
    "розширені пори": "expanded pores",
    "сліди від акне та вугрів": "traces of acne and blackheads",
    "розацеа": "rosacea",
    "наявність штучного стимулятора серцевого ритму, дефібрилятора або кохлеарного импланта": "the presence of an artificial heart pacemaker, a defibrillator or a cochlear implant",
    "онкологя шкіри або внутрішніх органів в анамнезі": "oncology of the skin or internal organs in the anamnesis",
    "наявність металевих імплантів в зоні лікування": "the presence of metal implants in the treatment area",
    "імунодефіцитні стані (СНІД, ВІЛ), а також використання імуносупресорів": "immunodeficiency states (AIDS, HIV), as well as the use of immunosuppressants",
    "червона вовчанка, порфірія, ерозія, еритрема, дерматози": "lupus erythematosus, porphyria, erosion, erythema, dermatoses",
    "герпес, плаский лишай": "herpes, lichen planus",
    "епілепсія": "epilepsy",
    "келоїдні рубці, занадто суха шкіра": "keloid scars, very dry skin",
    "сильна засмага протягом останніх 4 тижнів перед лікуванням": "strong sunburn during the last 4 weeks before treatment",
    "прийом фотосенсибілізуючих препаратів протягом останніх 2 тижнів перед елос-омолодженням, ретиноїдів протягом останніх 6 місяців перед процедурою": "taking photosensitizing drugs during the last 2 weeks before elos-rejuvenation, retinoids in the last 6 months before the procedure",
    
    "Лазерний карбоновий пілінг - це косметична апаратна процедура. Також відома під назвою «вуглеродний пілінг» за рахунок використання спеціального наногелю на основі карбоні (диоксида вуглероду). Це двохкомпонентний догляд, який митєво зменшує проблеми зі шкірою, такі як прищі, бактерії и пігментація, сприяє виробленню власного колагену та робить шкіру більш пружною.": "Laser Carbon Peeling is a cosmetic machine procedure. Also known as «carbon peeling» due to the use of a special carbon (carbon dioxide) based nanogel. This is a two-component treatment that instantly reduces skin problems such as acne, bacteria and pigmentation, promotes the production of its own collagen and makes the skin more elastic.",
    "жирна шкіра з ознаками акне та постакне": "oily skin with signs of acne and post-acne",
    "вугревий висип, комедони (не в активній стадії)": "acne, comedones (not in the active stage)",
    "нормальна та комбінована шкіра з дрібними зморшками": "normal and combination skin with small wrinkles",
    "дрібні зморшки (перші мімічні та вікові)": "small wrinkles (first mimic and age)",
    "знижений тургор шкіри": "decreased skin turgor",
    "гиперпігментація": "hyperpigmentation",
    "аутоімунні захворювання": "autoimmune diseases",
    "келоїдні рубці": "keloid scars",
    "хронічне запалення шкіряного покрову": "chronic inflammation of the skin"
}