{
    "студия katarina epil": "studio katarina epil",
    "Забудьте о высыпаниях на коже и первых морщинках, о потерявшей упругость коже, вросших волосках и раздражении после бритья!": "Forget about rashes on the skin and the first wrinkles, about skin that has lost its elasticity, ingrown hairs and irritation after shaving!",
    "Для твоей гладкости:": "For your smoothness:",
    "Лазерная ELOS-эпиляция": "Laser ELOS-epilation",
    "Электроэпиляция": "Electrolysis",
    "Инновационное оборудование обеспечивает бесболезненность процедуры, а профессионализм наших специалистов даёт фантастический результат. Мы не оставим ненавистным волоскам ни единого шанса!": "Innovative equipment ensures the painlessness of the procedure and the professionalism of our specialists gives a fantastic result. We will not leave the hated hairs a single chance!",
    "Для твоей молодости:": "For your youth:",
    "RF-лифтинг": "RF-lifting",
    "ELOS-омоложение": "ELOS-rejuvenation",
    "Карбоновый пилинг": "Carbon peeling",
    "Используем только профессиональные линейки косметических средств, проверенные опытом и временем. Видимый эффект уже после первой процедуры!": "We use only professional cosmetics that have been tested by experience and time. Visible effect after the first procedure!",
    "ELOS-эпиляция основана на сочетании лазерной и фотоэпиляции, дополненная специальной методикой защиты кожи во время процедуры. На зону воздействия направляется высокочастотный импульс света и тока: ток разрушает фолликул волоса, а высокочастотные импульсы света воздействуют на структуру волоса, равномерно распределяя температуру по его стержню. В свою очередь, данная технология на 20-30% увеличивает глубину воздействия на фолликулы волоса, значительно уменьшая степень теплового воздействия на окружающие ткани.": "ELOS hair removal is based on a combination of laser and photoepilation, supplemented by a special technique for protecting the skin during the procedure. A high-frequency pulse of light and current is directed to the treatment area: the current destroys the hair follicle, and high-frequency light pulses act on the hair structure, evenly distributing the temperature along its shaft In turn, this technology increases the depth of impact on the hair follicles by 20-30%, significantly reducing the degree of thermal effect on the surrounding tissues.",
    "показания к проведению процедуры:": "indications for the procedure:",
    "наличие нежелательных волос на теле — на ногах, руках, спине, лице, груди, в области подмышек, в зоне бикини": "the presence of unwanted hair on the body - on the legs, arms, back, face, chest, in the armpits, in the bikini zone",
    "противопоказания к проведению процедуры:": "contraindications for the procedure:",
    "онкологические заболевания": "oncological diseases",
    "заболевания крови, приводящие к нарушению её свёртываемости": "diseases of the blood, leading to a violation of its coagulability",
    "лихорадка (повышение температуры тела)": "fever (increased body temperature)",
    "заболевания, повышающие чувствительность кожи к свету": "diseases that increase the sensitivity of the skin to light",
    "беременность": "pregnancy",
    "иммунодефицитные состояния, в том числе вызванные приёмом некоторых лекарств": "immunodeficiency states, including those caused by the intake of certain drugs",
    "инфекционные заболевания кожи в месте эпиляции": "infectious diseases of the skin at the place of epilation",
    "приём лекарств, обладающих фотосенсибилизирующим действием (информация об этом всегда указывается в аннотации к препарату)": "taking medications that have a photosensitizing effect (information about this is always indicated in the annotation to the drug)",
    "наличие имплантов, имеющих металлические компоненты, в области эпиляции": "the presence of implants with metal components in the area of ​​epilation",
    "наличие кардиостимулятора": "presence of a pacemaker",
    "наличие кохлеарного слухового протеза": "the presence of a cochlear hearing prosthesis",
    "келоидные рубцы в зоне эпиляции": "keloid scars in the epilation zone",
    "Метод перманентного удаления волос с помощью электрического разряда, направленного непосредственно на волосяную луковицу. По результатам клинических исследований электроэпиляция является единственным методом удаления волос навсегда.": "The method of permanent hair removal using an electric discharge directed directly to the hair follicle. According to the results of clinical studies, electrolysis is the only method of permanent hair removal.",
    "для удаления волос на коже через 8-12 месяцев после лечения невуса": "to remove hair on the skin 8-12 months after the treatment of the nevus",
    "для удаления бороды трансгендерным женщинам": "for beard removal for transgender women",
    "для удаления волос у женщин в качестве составной части лечения гирсутизма (избыточного роста волос)": "for hair removal in women as an integral part of the treatment of hirsutism (excessive hair growth)",
    "заболевания крови": "blood diseases",
    "онкология": "oncology",
    "сахарный диабет": "diabetes mellitus",
    "сердечно-сосудистые заболевания": "cardiovascular disease",
    "склонность к образованию келоидных и гиперпластических рубцов": "tendency to form keloid and hyperplastic scars",
    "ношение кардиостимулятора": "wearing a pacemaker",
    "внутриматочная спираль (при эпиляции зоны бикини)": "intrauterine spiral (epilating the bikini zone)",
    "варикоз в зоне эпиляции": "varicose veins in the epilation zone",
    "острые и хронические заболевания кожи": "acute and chronic skin diseases",
    "вирусно-инфекционные заболевания": "viral-infectious diseases",
    "беременность и период лактации": "pregnancy and lactation period",
    "имплантация золотых нитей": "implantation of golden threads",
    "гепатит": "hepatitis",
    "непереносимость сплавов металлов, входящих в состав игл": "intolerance to metal alloys that are part of the needles",
    "индивидуальная непереносимость электрического тока": "individual intolerance to electric current",
    "Это революционная методика борьбы со многими несовершенствами кожи. Во время сеанса уменьшаются объемы жировой ткани, стимулируется выработка коллагена и эластина, которые отвечают за упругость и эластичность тканей кожи. Процедура RF-лифтинга позволяет: выровнять рельеф, скорректировать овал лица, подтянуть контур, разгладить морщинки, устранить мешки под глазами": "This is a revolutionary method of dealing with many skin imperfections. During the session, the volume of adipose tissue is reduced, the production of collagen and elastin, which are responsible for the firmness and elasticity of skin tissues, is stimulated. The RF-lifting procedure allows you to: even out the relief, correct facial contours, tighten the contour, smooth wrinkles, eliminate bags under the eyes",
    "мешки под глазами": "bruises under the eyes",
    "второй подбородок": "double chin",
    "постакне": "post-acne",
    "признаки фотостарения": "signs of photoaging",
    "пигментные пятна": "pigment spots",
    "дряблая кожа": "loose skin",
    "морщинки": "wrinkles",
    "системные заболевания соединительной ткани (ревматоидные артриты, системная красная волчанка, васкулиты)": "systemic diseases of the connective tissue (rheumatoid arthritis, systemic lupus erythematosus, vasculitis)",
    "онкологические процессы любой локализации и стадии": "oncological processes of any localization and stage",
    "хронические заболевания в стадии обострения": "chronic diseases in the acute stage",
    "острые инфекционные процессы": "acute infectious processes",
    "повышение температуры тела": "increased body temperature",
    "купероз": "couperosis/rosacea",
    "гипертонический криз": "hypertensive crisis",
    "заболевания щитовидной железы": "diseases of the thyroid gland",
    "ELOS-омоложение основывается на уникальном сочетание двух типов энергий — световой энергии и электрического тока высокой частоты. С появлением ELOS-технологии стало возможным оказывать на кожу более глубокое, и в то же время бережное воздействие. В результате стимулируется выработка собственного эластинового комплекса кожи, синтез нового коллагена в её глубинных слоях. Это и есть то самое Elos омоложение, отзывы о котором сегодня можно услышать повсюду! Ведь именно тогда, когда наша кожа теряет эластин и коллаген, она постепенно утрачивает и свою красоту.": "ELOS rejuvenation is based on a unique combination of two types of energy - light energy and high frequency electric current. With the advent of ELOS technology, it has become possible to have a deeper, and at the same time gentle effect on the skin. As a result, the production of the skin's own elastin complex is stimulated, synthesis of new collagen in its deep layers. This is the same Elos rejuvenation, reviews of which can be heard everywhere today! After all, it is when our skin loses elastin and collagen that it gradually loses its beauty",
    "кератоз": "keratosis",
    "сосудистые дефекты": "vascular defects",
    "мелкие морщинки": "small wrinkles",
    "серый цвет лица": "gray complexion",
    "расширенные поры": "expanded pores",
    "следы от акне и угрей": "traces of acne and blackheads",
    "розацеа": "rosacea",
    "наличие искусственного стимулятора сердечного ритма, дефибриллятора или кохлеарного импланта": "the presence of an artificial heart pacemaker, a defibrillator or a cochlear implant",
    "онкология кожи или внутренних органов в анамнезе": "oncology of the skin or internal organs in the anamnesis",
    "наличие металлических имплантов в зоне лечения": "the presence of metal implants in the treatment area",
    "иммунодефицитные состояния (СПИД, ВИЧ), а также использование иммуносупрессоров": "immunodeficiency states (AIDS, HIV), as well as the use of immunosuppressants",
    "красная волчанка, порфирия, эрозия, эритема, дерматозы": "lupus erythematosus, porphyria, erosion, erythema, dermatoses",
    "герпес, плоский лишай": "herpes, lichen planus",
    "эпилепсия": "epilepsy",
    "келоидные рубцы, очень сухая кожа": "keloid scars, very dry skin",
    "сильный загар в течение последних 4 недель перед лечением": "strong sunburn during the last 4 weeks before treatment",
    "прием фотосенсибилизирующих препаратов в течение последних 2 недель перед элос – омоложением, ретиноидов в последние 6 месяцев перед процедурой": "taking photosensitizing drugs during the last 2 weeks before elos-rejuvenation, retinoids in the last 6 months before the procedure",
    "Лазерный карбоновый пилинг - это косметическая аппаратная процедура. Также известная под названием «углеродный пилинг» за счет использования специального наногеля на основе карбона (диоксида углерода). Это двухкомпонентный уход, который мгновенно уменьшает проблемы с кожей, такие как прыщи, бактерии и пигментация, способствует выработке собственного коллагена и делает кожу более упругой.": "Laser Carbon Peeling is a cosmetic machine procedure. Also known as «carbon peeling» due to the use of a special carbon (carbon dioxide) based nanogel. This is a two-component treatment that instantly reduces skin problems such as acne, bacteria and pigmentation, promotes the production of its own collagen and makes the skin more elastic.",
    "жирная кожа с признаками акне и постакне": "oily skin with signs of acne and post-acne",
    "угревая сыпь, комедоны (не в активной стадии)": "acne, comedones (not in the active stage)",
    "нормальная и комбинированная кожа с мелкими морщинами": "normal and combination skin with small wrinkles",
    "мелкие морщины (первые мимические и возрастные)": "small wrinkles (first mimic and age)",
    "сниженный тургор кожи": "decreased skin turgor",
    "гиперпигментация": "hyperpigmentation",
    "аутоиммунные заболевания": "autoimmune diseases",
    "келоидные рубцы": "keloid scars",
    "хроническое воспаление кожных покровов": "chronic inflammation of the skin"
}