{
    "студия katarina epil": "студія katarina epil",
    "Забудьте о высыпаниях на коже и первых морщинках, о потерявшей упругость коже, вросших волосках и раздражении после бритья!": "Забудьте про висипи на шкірі та перші зморшки, втрачену пружність шкіри, вросле волосся та подразнення після гоління!",
    "Для твоей гладкости:": "Для твоєї гладкості:",
    "Лазерная ELOS-эпиляция": "Лазерна ELOS-епіляція",
    "Электроэпиляция": "Електроепіляція",
    "Инновационное оборудование обеспечивает бесболезненность процедуры, а профессионализм наших специалистов даёт фантастический результат. Мы не оставим ненавистным волоскам ни единого шанса!": "Інноваційне обладнання забезпечує безболісність процедури, а професіоналізм наших спеціалістів дає фантастичний результат. Ми не залишимо небажаному волоссю жодного шансу!",
    "Для твоей молодости:": "Для твоєї молодості:",
    "RF-лифтинг": "RF-ліфтинг",
    "ELOS-омоложение": "ELOS-омолодження",
    "Карбоновый пилинг": "Карбоновий пілінг",
    "Используем только профессиональные линейки косметических средств, проверенные опытом и временем. Видимый эффект уже после первой процедуры!": "Використовуємо тільки професійні лінійки косметичних засобів, перевірені досвідом та часом. Видимий ефект одразу після першої процедури!",
    "ELOS-эпиляция основана на сочетании лазерной и фотоэпиляции, дополненная специальной методикой защиты кожи во время процедуры. На зону воздействия направляется высокочастотный импульс света и тока: ток разрушает фолликул волоса, а высокочастотные импульсы света воздействуют на структуру волоса, равномерно распределяя температуру по его стержню. В свою очередь, данная технология на 20-30% увеличивает глубину воздействия на фолликулы волоса, значительно уменьшая степень теплового воздействия на окружающие ткани.": "ELOS-епіляція заснована на поєднанні лазерної та фотоепіляції, доповнена спеціальною методикою захисту шкіри під час процедури. На зону впливу направляється високочастотний імпульс світла та струму: струм руйнує фолікулі волосся, а високочастотні імпульси світла впливають на структуру волосся на структуру волосся, рівномірно розподіляючи температуру за його стрижнем. У свою чергу дана технологія на 20-30% збільшує глибину впливу на фолікули волосся, значно зменшуючи ступінь теплового впливу на навколишні тканини.",
    "показания к проведению процедуры:": "показання для проведення процедури:",
    "наличие нежелательных волос на теле — на ногах, руках, спине, лице, груди, в области подмышек, в зоне бикини": "наявність небажаного волосся на тілі - на ногах, руках, спині, обличчі, грудях, пахвах, в зоні бікіні",
    "противопоказания к проведению процедуры:": "протипоказання для проведення процедури:",
    "онкологические заболевания": "онкологічні захворювання",
    "заболевания крови, приводящие к нарушению её свёртываемости": "захворювання крові, що призводять до порушень її згортання",
    "лихорадка (повышение температуры тела)": "лихоманка (підвищена температура тіла)",
    "заболевания, повышающие чувствительность кожи к свету": "захворювання, що підвищують чутливість шкіри до світла",
    "беременность": "вагітність",
    "иммунодефицитные состояния, в том числе вызванные приёмом некоторых лекарств": "імунодефіцитні стани, в тому числі викликані приймання деяких ліків",
    "инфекционные заболевания кожи в месте эпиляции": "інфекційні захворювання шкіри в місці епіляції",
    "приём лекарств, обладающих фотосенсибилизирующим действием (информация об этом всегда указывается в аннотации к препарату)": "прийом ліків, що мають фотосенсибілізуючу дію (інформація про це завжди вказується в анотації до препарату)",
    "наличие имплантов, имеющих металлические компоненты, в области эпиляции": "наявність імплантів, що мають металеві компоненти, в області епіляції",
    "наличие кардиостимулятора": "наявність кардіостимулятора",
    "наличие кохлеарного слухового протеза": "наявність кохлеарного слухового протезу",
    "келоидные рубцы в зоне эпиляции": "келоїдні рубці в зоні епіляції",
    "Метод перманентного удаления волос с помощью электрического разряда, направленного непосредственно на волосяную луковицу. По результатам клинических исследований электроэпиляция является единственным методом удаления волос навсегда.": "Метод перманентного видалення волосся за допомогою електичного разряду, спрямованого безпосередньо на волосяну цибулину. За результатами клінічних досліджень електроепіляція - це единий метод видалення волосся назавжди.",
    "для удаления волос на коже через 8-12 месяцев после лечения невуса": "для видалення волосся на шкірі через 8-12 месяців після лікування невуса",
    "для удаления бороды трансгендерным женщинам": "для видалення бороди трансгендерним жінкам",
    "для удаления волос у женщин в качестве составной части лечения гирсутизма (избыточного роста волос)": "для видалення волосся у жінок в якості складової лікування гірсутизму (надлишкового росту волосся)",
    "заболевания крови": "захворювання крові",
    "онкология": "онкологія",
    "сахарный диабет": "цукровий діабет",
    "сердечно-сосудистые заболевания": "серцево-судинні захворювання",
    "склонность к образованию келоидных и гиперпластических рубцов": "схильність до утворення келоїдних та гіперпластичних рубців",
    "ношение кардиостимулятора": "носіння кардіостимулятора",
    "внутриматочная спираль (при эпиляции зоны бикини)": "внутрішньоматкова спираль (при епіляції зони бікіні)",
    "варикоз в зоне эпиляции": "варикоз в зоне епіляції",
    "острые и хронические заболевания кожи": "гострі та хронічні захворювання шкіри",
    "вирусно-инфекционные заболевания": "вірусно-інфекційні захворювання",
    "беременность и период лактации": "вагітність та період лактації",
    "имплантация золотых нитей": "імплантація золотих ниток",
    "гепатит": "гепатит",
    "непереносимость сплавов металлов, входящих в состав игл": "непереносимість сплавів метілів, що входять до складу голки",
    "индивидуальная непереносимость электрического тока": "індивідуальна непереносимість електричного струму",
    "Это революционная методика борьбы со многими несовершенствами кожи. Во время сеанса уменьшаются объемы жировой ткани, стимулируется выработка коллагена и эластина, которые отвечают за упругость и эластичность тканей кожи. Процедура RF-лифтинга позволяет: выровнять рельеф, скорректировать овал лица, подтянуть контур, разгладить морщинки, устранить мешки под глазами": "Це революційна методика боротьби з багатьма недосконалостями шкіри. Під час сеансу зменшуються об'єми жирової тканини, стимулюється вироблення колагену та еластину, які відповідають за пружність та еластичність тканин шкіри. Процедура RF-ліфтингу дозволяє: вирівняти рельєф, скоригувати овал обличчя, підтягнути контур, подтянуть контур, розгладити зморшки та усунути мішки під очима",
    "мешки под глазами": "мішки під очима",
    "второй подбородок": "друге підборіддя",
    "постакне": "постакне",
    "признаки фотостарения": "ознаки фотостаріння",
    "пигментные пятна": "пігментні плями",
    "дряблая кожа": "в'яла шкіра",
    "морщинки": "зморшки",
    "системные заболевания соединительной ткани (ревматоидные артриты, системная красная волчанка, васкулиты)": "системні захворювання з'єднувальної тканини (ревматоїдні артрити, системний червоний вовчак, васкуліти)",
    "онкологические процессы любой локализации и стадии": "онкологічні процеси будь-якої локалізації та стадії",
    "хронические заболевания в стадии обострения": "хронічні захворювання в стадії загострення",
    "острые инфекционные процессы": "гострі інфекційні процеси",
    "повышение температуры тела": "підвищення температури тіла",
    "купероз": "купероз",
    "гипертонический криз": "гіпертонічний криз",
    "заболевания щитовидной железы": "захворювання щитовидної залози",
    "ELOS-омоложение основывается на уникальном сочетание двух типов энергий — световой энергии и электрического тока высокой частоты. С появлением ELOS-технологии стало возможным оказывать на кожу более глубокое, и в то же время бережное воздействие. В результате стимулируется выработка собственного эластинового комплекса кожи, синтез нового коллагена в её глубинных слоях. Это и есть то самое Elos омоложение, отзывы о котором сегодня можно услышать повсюду! Ведь именно тогда, когда наша кожа теряет эластин и коллаген, она постепенно утрачивает и свою красоту.": "ELOS-омолодження ґрунтується на унікальному поєднанні двух типів енергії - світлової енергії та електричного струму високої частоти. З появою ELOS-технології стало можливим здійснювати на шкіру больш глибокий, але в той же час дбайливий, вплив. В результаті стимулюється вироблення власного еластинового комплексу шкіри, синтез нового колагену в її глибинних шарах. Це і є те саме Elos омолодження, відгуки про яке можна почути всюди! Адже саме тоді, коли ваша шкіра втрачає еластин та колаген, вона поступово втрачає й свою красу.",
    "кератоз": "кератоз",
    "сосудистые дефекты": "судинні дефекти",
    "мелкие морщинки": "дрібні зморшки",
    "серый цвет лица": "сірий колір обличчя",
    "расширенные поры": "розширені пори",
    "следы от акне и угрей": "сліди від акне та вугрів",
    "розацеа": "розацеа",
    "наличие искусственного стимулятора сердечного ритма, дефибриллятора или кохлеарного импланта": "наявність штучного стимулятора серцевого ритму, дефібрилятора або кохлеарного импланта",
    "онкология кожи или внутренних органов в анамнезе": "онкологя шкіри або внутрішніх органів в анамнезі",
    "наличие металлических имплантов в зоне лечения": "наявність металевих імплантів в зоні лікування",
    "иммунодефицитные состояния (СПИД, ВИЧ), а также использование иммуносупрессоров": "імунодефіцитні стані (СНІД, ВІЛ), а також використання імуносупресорів",
    "красная волчанка, порфирия, эрозия, эритема, дерматозы": "червона вовчанка, порфірія, ерозія, еритрема, дерматози",
    "герпес, плоский лишай": "герпес, плоский лишай",
    "эпилепсия": "епілепсія",
    "келоидные рубцы, очень сухая кожа": "келоїдні рубці, занадто суха шкіра",
    "сильный загар в течение последних 4 недель перед лечением": "сильна засмага протягом останніх 4 тижнів перед лікуванням",
    "прием фотосенсибилизирующих препаратов в течение последних 2 недель перед элос – омоложением, ретиноидов в последние 6 месяцев перед процедурой": "прийом фотосенсибілізуючих препаратів протягом останніх 2 тижнів перед елос-омолодженням, ретиноїдів протягом останніх 6 місяців перед процедурою",
    "Лазерный карбоновый пилинг - это косметическая аппаратная процедура. Также известная под названием «углеродный пилинг» за счет использования специального наногеля на основе карбона (диоксида углерода). Это двухкомпонентный уход, который мгновенно уменьшает проблемы с кожей, такие как прыщи, бактерии и пигментация, способствует выработке собственного коллагена и делает кожу более упругой.": "Лазерний карбоновий пілінг - це косметична апаратна процедура. Також відома під назвою «вуглеродний пілінг» за рахунок використання спеціального наногелю на основі карбоні (диоксида вуглероду). Це двохкомпонентний догляд, який митєво зменшує проблеми зі шкірою, такі як прищі, бактерії и пігментація, сприяє виробленню власного колагену та робить шкіру більш пружною.",
    "жирная кожа с признаками акне и постакне": "жирна шкіра з ознаками акне та постакне",
    "угревая сыпь, комедоны (не в активной стадии)": "вугревий висип, комедони (не в активній стадії)",
    "нормальная и комбинированная кожа с мелкими морщинами": "нормальна та комбінована шкіра з дрібними зморшками",
    "мелкие морщины (первые мимические и возрастные)": "дрібні зморшки (перші мімічні та вікові)",
    "сниженный тургор кожи": "знижений тургор шкіри",
    "гиперпигментация": "гиперпігментація",
    "аутоиммунные заболевания": "аутоімунні захворювання",
    "келоидные рубцы": "келоїдні рубці",
    "хроническое воспаление кожных покровов": "хронічне запалення шкіряного покрову"
}